[
  {
    "path": "about/2021-06-13-norma/",
    "title": "Norma",
    "description": "Soy una colombiana que está preparándose para ser ecóloga de enfermedades. Un camino que se ha forjado desde la pasión y la perseverancia.",
    "author": [
      {
        "name": "Norma Forero",
        "url": {}
      }
    ],
    "date": "2021-06-13",
    "categories": [],
    "contents": "\n\n\n   \nSoy una colombiana que está preparándose para ser ecóloga de enfermedades. Un camino que se ha forjado desde la pasión y la perseverancia. Tuve la fortuna de crecer en una familia con una alta sensibilidad por el bienestar de los animales y el medio ambiente; cuando era niña, encontraba motivante los programas de televisión y las revistas con historias de animales silvestres, además de explorar el mundo de los insectos entre plantas y rocas. Todo esto era posible por estar en un hogar en el que se reconocía la importancia de todos de los organismos vivos, ya fuese una bacteria microscópica o una inmensa ballena azul.\nAl momento de elegir mi camino profesional, decidí convertirme en médica veterinaria pensando en contribuir directamente a la cálida de vida de los animales, especialmente en aquellos lugares donde las actividades humanas pusieran en riesgo su integridad. A través de mis estudios, conocí más a fondo sobre\nMicrobiología y transmisión de enfermedades. Durante una de las prácticas en un laboratorio de patología veterinaria, desarrolle mi tesis sobre la filogenia de un virus que afecta a individuos del orden carnívora. Fue maravilloso porque adicional al aprendizaje sobre las interacciones virus-hospedero, también desarrolle mis habilidades investigativas con el apoyo de una científica integral que me inspiro a continuar el camino de la academia. Aproximándome al grado, fui asistente en un congreso de medicina veterinaria de fauna silvestre. Recuerdo que dos proyectos me interesaron mucho: modelos matemáticos para entender el comportamiento de virus en roedores y avances en microbiología aplicada a animales de vida libre. Esto me llevo a buscar opciones para poder continuar mi formación académica, a pesar de las limitaciones económicas para financiar estudios de posgrado por mí cuenta.\nMientras trabajaba en una clínica de caninos y felinos, logré participar como medica veterinaria en un proyecto que estudiaba la transmisión de un parásito de importancia para la salud humana, entre reservorios domésticos y silvestres. Posteriormente, obtuve financiación para cursar un programa de maestría en ingeniería biomédica, en la línea de biología matemática y computacional. Este fue el primer acercamiento al estudio cuantitativo de las dinámicas biológicas. Fue retador, dado que es una disciplina que estaba fuera de mí área de conocimiento. Recuerdo que, al iniciar las salidas de campo, no consideraba mi vida profesional sin la interacción directa con los animales y el análisis de muestras biológicas en el laboratorio. Nunca me imaginé que mi pasión por la ecología de las enfermedades me llevaría a apreciar tanto el abordaje cuantitativo teórico, lo que me incentivo a continuar mi formación a nivel doctoral en el campo de ecología computacional. Actualmente, tengo la suerte de pertenecer a un laboratorio conformado por un equipo excepcional que contribuye a mi crecimiento científico, como en su momento lo hicieron mi familia y profesores.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "about/2021-06-13-norma/Norma.jpg",
    "last_modified": "2021-07-20T15:30:44-04:00",
    "input_file": {}
  },
  {
    "path": "about/2021-06-09-gracielle/",
    "title": "Gracielle",
    "description": "Estar em uma floresta tropical teve o mesmo efeito em mim que em diversos naturalistas que despertaram para o grande mistério da natureza ao viajarem para os trópicos.",
    "author": [
      {
        "name": "Gracielle Higino",
        "url": {}
      }
    ],
    "date": "2021-06-09",
    "categories": [],
    "contents": "\n\n\n   \nEstar em uma floresta tropical teve o mesmo efeito em mim que em diversos naturalistas que despertaram para o grande mistério da natureza ao viajarem para os trópicos. Como uma criança extremamente curiosa e que amava sentir a terra fria nos pés quentinhos, crescer rodeada de Mata Atlântica foi uma maravilha. Eu queria crescer e entender como aquilo tudo funcionava. Como os humanos estavam sempre destruindo coisas que nunca mais voltavam a ser como eram antes, mas no meio da floresta tudo parecia sempre intacto, embora sempre diferente? Em um dia aparecia um tronco no meio do riacho, no outro aparecia um ninho de inseto à margem deste riacho, depois essas coisas desapareciam e davam lugar a outras, mas nada parecia sair de um pleno e orquestrado funcionamento.\nEu senti que não poderia ser feliz na vida adulta, essa em que geralmente temos que trabalhar e pagar contas, se não pudesse passar as oito horas de trabalho neste mesmo ambiente - físico ou mental. Foi difícil entrar na faculdade, nunca fui uma aluna brilhante, mas na terceira ou quarta tentativa entrei em um mudo que era muito maior do que eu imaginava. Aprendi que não basta ser bióloga, há de escolher uma especialidade - mas como, se tudo me interessava? Escolhi a ecologia por ser a área que parecia conectar a maior parte das coisas. Eu poderia ser ecóloga e estudar a vida dos passarinhos, ou como eles interagem com as plantas, ou como as populações de microalgas flutuam ao longo do tempo… Seria como decifrar a partitura que guia um regente invisível só de ouvir o que a orquestra executa.\nEsta motivação idílica só resultou em uma carreira acadêmica porque tive espaço em um laboratório extremamente criativo, com abertura para nos desenvolvermos como cientistas como se fôssemos artistas. Infelizmente conheço poucos laboratórios assim, e vejo muitos colegas terem suas asas podadas diariamente pelos diretores de pesquisa. E porque tive este espaço por alguns anos no começo do meu desenvolvimento acadêmico, aprendi a fugir de qualquer lugar que me impusesse barreiras. Isso torna um pouco mais difícil de encontrar um novo lugar quando o antigo já não pode te abrigar: tive que buscar outro laboratório para desenvolver meu doutorado porque as coisas que eu buscava já não eram oferecidas pela instituição em que estava.\nNa nova instituição eu não tive a liberdade - quase poética - que tivera na instituição anterior, e me faltava algo muito importante para um cientista nesta fase: colaboração. Eu ansiava por fazer ciência de forma mais horizontal, aberta, coletivamente. Eu acreditava que a decentralização das ideias era algo muito importante, principalmente frente às mudanças sociais pelas quais estávamos passando, que eram potencializadas pela falta de transparência. Então encontrei pessoas que me ajudaram a realizar esta vontade, mas infelizmente tive que sair do meu país para encontrar um ambiente com esta cultura.\nHoje não moro mais em meio a uma floresta tropical. Mesmo assim esse tipo de ambiente guia minhas pesquisas - e minhas idas ao parque, quando tento entender o comportamento de uma ave que eu nunca havia visto antes, por exemplo. O que eu mais gostaria era de poder exercer todo o meu potencial no meu país de origem, ter o meu trabalho valorizado lá, e ter contato diário com as pessoas que entenderiam minha linguagem. Mas mais que isso, espero que o futuro da ecologia tropical exija menos resistência e resiliência que eu e meus colegas tivemos que ter até hoje.\n\n\n\n\n",
    "preview": "about/2021-06-09-gracielle/gracielle.png",
    "last_modified": "2021-06-11T19:32:03-04:00",
    "input_file": {},
    "preview_width": 409,
    "preview_height": 409
  },
  {
    "path": "about/2021-06-08-tanya/",
    "title": "Tanya",
    "description": "A code switching (both spoken and programmatic) ecologist in training who spent my formative years geeking out in the grasslands of South Africa",
    "author": [
      {
        "name": "Tanya Strydom",
        "url": {}
      }
    ],
    "date": "2021-06-08",
    "categories": [],
    "contents": "\n\n\n \nAs a child my imagination was totally captured by the outside world - people either bored or intimidated me. Growing up in (almost always sunny) South Africa where year round outdoor exploring is very much the order of business only helped re-enforce this. As I grew older the idea of working in a ‘normal’ job was possibly the most unappealing idea - mostly because even now I don’t actually know what a ‘normal’ job entails and at this point I’m too afraid to ask. I knew one thing though and that was that future Tanya needed to work with the natural world in some capacity and not need to have an office mandated dress code. Biology was the natural direction to go into and I can still recall the exact first year botany lecture in which I decided that ecology was what got me really excited. Specifically interactions between species and then just getting absolutely blown away thinking about all the layers that there was to this.\nI was fortunate to have had the opportunity to do my Masters abroad in cold, dark (NEVER sunny) Sweden. But let me tell you I missed home, Africa home that is, A LOT, although I did learn a lot and I think it is also what precipitated the (dare I say it) audacity of me to apply for a PhD program in Canada (even further from home but hopefully a bit more sunny). The decision to study far from home is something that, to this day, I think about a lot. There are a whole host of thoughts that run through my head regarding this. One of them is that I think its easy to fall into this idea that the grass is greener at some institutions/countries and that it gives you a chance to sit at the ‘cool kids’ table. There is probably some truth to this but having to leave the place that that moulded and shaped me into the scientist I am now in order to further my training to become a ‘better’ scientist doesn’t always sit well with me.\nI wish there was an easy fix for my probably very idealistic dream. A dream in which we do not have this idealisation of some institutes/countries or this idea that we need to be there to make it to the cool kids table. Ideally we would all be sitting at the same big table and we could just switch seats as we needed depending on who we wanted to talk to. In that way we would all feel part of the global science community and that our work also has a place there ( i.e. we feel like we can and should voice our thoughts) all while still being able to stay in the place that we feel is home. Alternatively if you do choose to study or work abroad is not because it is a better career move but rather an opportunity to broaden your own knowledge base.\n\n\n\n\n",
    "preview": "about/2021-06-08-tanya/tanya.png",
    "last_modified": "2021-06-11T19:26:16-04:00",
    "input_file": {},
    "preview_width": 720,
    "preview_height": 708
  },
  {
    "path": "about/2021-07-08-mickey/",
    "title": "Mickey",
    "description": "Hanging out with nature! A Ghanaian investigating plant_hydraulics & vulnerability to drought stress 🌳 leaf venation & architecture 🍃 in the tropics and deserts",
    "author": [
      {
        "name": "Mickey Boakye",
        "url": {}
      }
    ],
    "date": "2021-06-08",
    "categories": [],
    "contents": "\n\n\n \nI have wandered around the world but always call the tropics my home. One may ask: why? It’s because I am from the tropics! I was raised in Ghana, a country off the west coast of Africa beaming with the mystery of nature and all there is to behold. Growing up in a dense forest setting, filled with wildlife, I felt close to nature’s heart and had a desire to keep it safe and protected. The seasons are the best. Rainy seasons are always soothing, sometimes leaving behind a radiant rainbow (which to me is nature’s way of telling humans to keep earth safe as beautiful as the colours in the rainbow). On the other hand, the dry seasons exudes the differences in forest structure from evergreen to deciduous species.\nAs I enrolled in college, I knew I had nature at heart and wanted to help safeguard it but I did not know how to start. I graduated college with a degree in silviculture and forest management, and while I learned about forest management practices and engaged in afforestation activities like tree planting exercises, I still felt within myself there is more to be done to make meaningful contributions to natural resources protection. I realised that to properly manage the forest community requires knowing how it functions with or without external influences, both biotic and abiotic.\nAfter college, I joined the forestry research institute (FORIG) in my country and that was the watershed moment in my career development. FORIG is a melting pot of scientists and researchers of differing backgrounds and specialties all coexisting to understand and better manage the forest/forest resources. I soon had the chance to learn from scientists who were ready to help lift me from my fledgling career to maneuver the turbulent winds of the scientific world. During that time, I measured aboveground (gas exchange, woody debris, litter fall) and belowground (root gas exchange, root biomass) traits and analysed them which had positive impacts. Though there were rough times, I was lucky to have a better opportunity compared to other colleagues that had no experience under similar established scientists.\nAfter several research data collections and dedicated research work, I advanced my academic career to the graduate (MSc) level. At the end of my master’s program I had established myself in ecology and amassed many collaborations. I found collaborative work with international scientists to be especially enriching. My love for science grew and I yearned for a more refined area of study to contribute significantly in my field.\nI applied for a doctoral program in the US where I landed in a non-tropical environment (studying in desert and mediterranean climates). I worked on hydraulic traits of native sonoran desert species (e.g creosote and mesquite) which had different characteristics from tropical environment species that I was already familiar with. Comparing and contrasting environments within which species occupy challenged my thinking and broadened my knowledge scope. However, my affection for the tropics is still green and I strive to work in a tropical setting whenever the opportunity presents itself. For this reason a part of my research will be conducted in my home country to help contribute to understanding the forest functioning. However, there have been many uncertainties as to the level of data I could leverage due to the covid-19 pandemic.\nAs an early career scientist, my aspirations and goals take center stage in my development, but this can come at the cost of abandoning my home country and family,which is sad for me. The decision to leave home was a big move but sometimes the options available locally are too limited. It is true that generally, scientists have better training and more funding in rich countries, and that this difference has existed for ages. Perhaps this will continue into the future. I do not have a specific answer, but what I know is that data drives science and data, no matter where it is acquired, contributes to our overall scientific knowledge.\nMy personal belief is that science is an international activity that should be fluid and borderless. Resources should be equitably distributed without prejudice between nations to leverage multinational teams to help advance the field. In addition, a transborder scientific approach ensures specimens remain in their country of origin for safety and conservation while reducing transportation cost. I believe there can be a systematic effort to ensure scientific equalization which may provide synergistic effects of benefits over cost in the future.\n\n\n\n\n",
    "preview": "about/2021-07-08-mickey/mickey.jpeg",
    "last_modified": "2021-07-20T15:37:15-04:00",
    "input_file": {}
  }
]
